
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menú desplegable de preconfiguracions de formes"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Menú desplegable de preconfiguracions de formes";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "15"; */
"15.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "16"; */
"16.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "17"; */
"17.title" = "Ítem 3";
